[
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "file-tree-alternative",
  "obsidian-icons-plugin",
  "markdown-prettifier",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "quick-explorer",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "link-favicon",
  "sliding-panes-obsidian",
  "music-code-blocks",
  "obsidian-mind-map",
  "metaedit",
  "obsidian-excalidraw-plugin"
]