[
  "obsidian-contextual-typography",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icons-plugin",
  "markdown-prettifier",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "quick-explorer",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "link-favicon",
  "obsidian-timeline",
  "file-tree-alternative",
  "obsidian-extract-pdf-highlights",
  "sliding-panes-obsidian"
]