[
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "cm-editor-syntax-highlight-obsidian",
  "file-tree-alternative",
  "obsidian-icons-plugin",
  "markdown-prettifier",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "quick-explorer",
  "obsidian42-brat",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "link-favicon",
  "sliding-panes-obsidian",
  "metaedit",
  "dataview"
]